Repository: wd5/worldimmotrade
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: После регистрации на сайте Вам предоставляется возможность
de: Nach erfolgreicher Registrierung bekommen Sie die Möglichkeit

source: <li>пользоваться своим личным кабинетом, добавлять, редактировать и удалять свои объявления</li> <li>выбирать платежный тариф и совершать оплату</li> <li>получать уведомления о пользователях, интересующихся Вашей недвижимостью</li> <li>удобно связываться с зарегистрированными покупателями</li> <li>получать уведомления от пользователей, интересующихся Вашей недвижимостью</li>
de: <li>persönliche Benutzerecke verwenden, ergänzen, bearbeiten und löschen von eigenen Anzeigen</li> <li>den passenden Zahlungstarif wählen und Zahlung vornehmen</li> <li>Nachrichten über andere Benutzer erhalten, die an Ihren Immobilien interessiert sind</li> <li>bequeme Kontaktaufnahme mit registrierten Käufern</li> <li>Nachrichten von Interessenten erhalten</li>

source: Регистрация
de: Registrierung

source: Спасибо за регистрацию на нашем сайте.
de: Danke für die Registrierung auf unserer Webseite
