Repository: wd5/worldimmotrade
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Укажите название города
de: Geben Sie einen Ortsnamen

source: Укажите название региона
de: Geben Sie den Namen der Region

source: Название
de: Titel

source: Позиция
de: Position

source: Код
de: Chiffre

source: Баннер
de: Banner

source: Баннеры
de: Banner

source: Название [ru]
de: Titel (ru)

source: Название [en]
de: Titel (en)

source: Название [de]
de: Titel (de)

source: Кухня
de: Küche

source: Комфорт
de: Komfort

source: Опубликовать
de: Veröffentlichen

source: Снять публикацию
de: Anzeige löschen

source: Встроенная кухня
de: Einbauküche

source: Кухонная ниша
de: Kochnische

source: Кухня-столовая
de: Wohnküche

source: Кухня-остров
de: Kochinsel

source: Открытая кухня
de: Offene Küche

source: Лифт
de: Aufzug

source: Сад/пользование садом
de: Garten/Gartenmitbenutzung

source: Зимний сад
de: Wintergarten

source: Балкон/Терраса
de: Balkon/Terrasse

source: Кондиционер
de: Klimaanlage

source: Камин
de: Kamin

source: Сауна
de: Sauna

source: Продажа
de: Verkauf

source: Аренда
de: Miete

source: Субаренда
de: Untermiete

source: Дом
de: Haus

source: --Вилла/коттедж
de: --Villa/Landhaus

source: --Дом на одного хозяина
de: --Einfamilienhaus

source: --Дом на двух хозяев
de: --Zwei-Familien-Haus

source: --Замок/особняк
de: --Schloss/Villa

source: --Умный дом
de: --Intelligentes Wohnen

source: Квартира
de: Wohnung

source: Комната
de: Zimmer

source: Подселение в квартире
de: WG-geeignet

source: --Подселение из 2 комнат
de: --2-Zimmer-Wohnung (WG-geeignet)

source: --Подселение из 3 комнат
de: --3-Zimmer-Wohnung (WG-geeignet)

source: --Подселение из 4 комнат
de: --4-Zimmer-Wohnung (WG-geeignet)

source: --Подселение из 5 и более комнат
de: --WG-geeignete Wohnung (5 oder mehr Zimmer)

source: Элитная
de: Luxusimmobilie

source: Коммерческая
de: Gewerbeimmobilie

source: --Офис
de: --Büro

source: --Магазин
de: --Laden

source: --Кафе/ресторан
de: --Cafe/Restaurant

source: --Гостиница
de: --Hotel

source: --Доходный дом
de: --Anlageimmobilie

source: --Склад
de: --Lager

source: --Производство
de: --Werkstatt

source: --Прочее
de: --Sonstiges

source: Участок
de: Grundstück

source: Жилье для отдыха
de: Ferienimmobilie

source: Прочее
de: Sonstiges

source: Мужчине
de: an einen Mann

source: Женщине
de: an eine Frau

source: Аренда для курящего
de: Raucherwohnung

source: Аренда для некурящего
de: Nichtraucherwohnung

source: В городе
de: in der Stadt

source: В пригороде
de: im Vorort

source: В деревне
de: auf dem Land

source: В горах
de: in den Bergen

source: В лесу
de: im Wald

source: На побережье
de: am Meer

source: Полуподвальный этаж
de: Souterrain

source: Мансардный этаж
de: Dachgeschoss

source: Пентхаус
de: Penthouse

source: Газовое отопление
de: Gasheizung

source: Центральное отопление
de: Zentralheizung

source: Масляное(дизельное) отопление
de: Ölheizung

source: Электрическое отопление
de: Elektroheizung

source: Подогрев пола
de: Fussbodenheizung

source: Солнечные батареи
de: Solarzellen

source: Дровяное отопление
de: Holzheizung

source: Пол - плитка
de: Fliesenboden

source: Пол - ламинат
de: Laminatboden

source: Пол - линолеум
de: PVC

source: Пол - паркет
de: Parkettboden

source: Ковровое покрытие
de: Teppichboden

source: Деревянный пол
de: Holzboden

source: Мраморный пол
de: Marmorboden

source: Ванная с ванной
de: Bad mit Wanne

source: Ванная с душевой кабиной
de: Bad mit Dusche

source: Ванная с туалетом
de: Bad mit WC

source: Ванная с окном
de: Tageslichtbad

source: Кладовая
de: Abstellraum

source: Гардеробная
de: Ankleideraum

source: Гостевой туалет
de: Gäste-WC

source: Помещение для велосипедов
de: Fahrradkeller

source: Прачечная/сушилка
de: Waschküche/Trockenraum

source: Подвал
de: Keller

source: Винный погреб
de: Weinkeller

source: Сигнализация
de: Alarmanlage

source: Видеонаблюдение
de: Videoüberwachung

source: Экстренный вызов помощи
de: Notruf

source: Охранник
de: Security

source: Датчики дыма
de: Rauchmelder

source: Полная меблировка
de: voll möbliert

source: Частичная меблировка
de: teilmöbliert

source: Без мебели
de: unmöbliert

source: Стиральная машина
de: Waschmaschine

source: Холодильник
de: Kühlschrank

source: Плита
de: Herd

source: Микроволновая печь
de: Mikrowelle

source: Пылесос
de: Staubsauger

source: Звукоизоляция
de: Lärmschutzverglasung

source: Защита от солнца
de: Sonnenschutzverglasung

source: Теплоизоляция
de: Wärmeschutzverglasung

source: Бронированное стекло
de: Panzerverglasung

source: Алюминиевые рамы
de: Alurahmen

source: Деревянные рамы
de: Holzrahmen

source: Пластиковые рамы
de: Kunststoffrahmen

source: С видом на море
de: mit Meeresblick

source: С видом на горы
de: mit Aussicht auf die Berge

source: С видом на лес
de: mit Waldblick

source: С видом на озеро
de: mit Seeblick

source: С видом на сад
de: mit Gartenaussicht

source: С видом на Старый город
de: mit Aussicht auf das Altstadtpanorama

source: Строящийся объект
de: das Objekt befindet sich im Bau

source: Новый объект
de: Neubau

source: После кап. ремонта
de: komplett saniert

source: После модернизации
de: nach Modernisierung

source: После сан.-тех. ремонта
de: Sanitäranlagen komplett saniert

source: Необходим ремонт
de: renovierungsbedürftig

source: Страна
de: Land

source: --Страна--
de: --Land--

source: Регион
de: Region

source: Город
de: Stadt

source: --Тип Недвижимости--
de: --Immobilienart--

source: Мужчина
de: Mann

source: Женщина
de: Frau

source: --Регион--
de: --Region--

source: --Город--
de: --Stadt--

source: --Тип недвижимости--
de: --Immobilienart--

source: Тип этажа
de: Etagentyp

source: Сдается арендатору
de: zu vermieten

source: Расположение
de: Lage

source: Тип отопления
de: Heizungsart

source: Покрытие пола
de: Fussbodenbelag

source: Ванная комната
de: Bad

source: Другие помещения
de: andere Räume

source: Системы безопасности
de: Sicherheitsanlagen

source: Меблировка
de: Möblierung

source: Дополнительное оснащение
de: zusätzliche Ausstattung

source: Остекление
de: Verglasung

source: Стекольные рамы
de: Fensterrahmen

source: Вид из окна
de: Aussicht

source: Состояние
de: Zustand

source: Показывать на сайте
de: auf der Webseite veröffentlichen

source: Показывать на главной странице
de: auf der Startseite veröffentlichen

source: Тип сделки
de: Vertragsart

source: Также для студентов
de: auch für Studenten geeignet

source: Только для студентов
de: nur für Studenten

source: Цена
de: Preis

source: Номер объекта клиента
de: Anbieter-Objekt-ID

source: Комиссионные
de: Provision

source: Дополнительные расходы
de: zusätzliche Ausgaben

source: Предоплата/Залог
de: Anzahlung

source: Возможен торг
de: Verhandlungsbasis

source: Тип недвижимости
de: Immobilienart

source: Доступна с
de: verfügbar ab

source: Доступна по
de: verfügbar bis

source: Доступна немедленно
de: sofort verfügbar

source: Год постройки
de: Baujahr

source: Жилая площадь
de: Wohnfläche

source: Общая площадь
de: Fläche

source: Площадь земельного участка
de: Grundstücksfläche

source: Количество комнат
de: Anzahl der Zimmer

source: Количество спальных комнат
de: Anzahl der Schlafzimmer

source: Этаж
de: Stock

source: Этажей всего
de: Anzahl der Stockwerke

source: Количество кухонь
de: Anzahl der Küchen

source: Количество ванных комнат
de: Anzahl der Bäder

source: Количество отдельных туалетов
de: Anzahl der Toiletten

source: Количество гаражей/парковочных мест
de: Anzahl der Garagen/Stellplätze

source: Расстояние до вокзала
de: Entfernung zum Bahnhof

source: Расстояние до остановки общественного транспорта
de: Entfernung zu öffentlichen Verkehrsmitteln

source: Расстояние до аэропорта
de: Entfernung zum Flughafen

source: Расстояние до шоссе
de: Entfernung zur Autobahn

source: Расстояние до центра города
de: Entfernung zur Stadtmitte

source: Расстояние до детского сада/детской площадки
de: Entfernung zum Kindergarten/Kinderspielplatz

source: Расстояние до нколы
de: Entfernung zur Schule

source: Расстояние до ВУЗа
de: Entfernung zur Universität/Hochschule

source: Расстояние до торгового центра
de: Entfernung zu Einkaufsmöglichkeiten

source: Расстояние до моря
de: Entfernung zum Meer

source: Расстояние до пляжа
de: Entfernung zum Strand

source: Расстояние до зоны отдыха
de: Entfernung zum Erholungsgebiet

source: Расстояние до парка
de: Entfernung zum Park

source: Расстояние до лыжной трассы
de: Entfernung zur Skipiste

source: Расстояние до спорткомплекса
de: Entfernung zum Sportzentrum

source: Охраняется как исторический памятник
de: denkmalgeschützt

source: Возможна перепланировка
de: umbaufähig

source: Описание
de: Beschreibung

source: Расположение объекта
de: Lage

source: Создано
de: erstellt

source: Обновлено
de: aktualisiert

source: Просмотры
de: Views

source: Недвижимость
de: Immobilie

source: Закладка
de: Lesezeichen

source: Закладки
de: Lesezeichen

source: Документ
de: Dokument

source: Документы
de: Dokumente

source: Изображение
de: Bild

source: Изображения
de: Bilder

source: Жилье для студентов - WorldImmotrade
de: Unterkunft für Studenten - WorldImmotrade

source: Объект успешно создан.
de: das Objekt wurde erfolgreich erstellt

source: Изменения сохранены
de: Änderungen wurden gespeichert

source: Запрос
de: Anfrage

source: Сообщение отправлено со страницы:
de: die Nachricht wurde von der Webseite gesendet

source: Сообщение от
de: Mitteilung von

source: Спасибо. Ваше сообщение отправлено.
de: Danke! Ihre Nachricht wurde erfolgreich versendet!

source: Да
de: Ja

source: в
de: in

source: Недвижимость в
de: Real estate in

source: Имя
de: Vorname

source: Фамилия
de: Nachname

source: Телефон
de: Telefonnr.

source: Сообщение
de: Nachricht

source: URL
de: URL (einheitlicher Quellenanzeiger)

source: Содержание
de: Inhalt

source: Статическая страница
de: statische Webseite

source: Статические страницы
de: statische Webseiten

source: Новость
de: Nachricht

source: Новости
de: Nachrichten

source: Информация о стране
de: Landinformation

source: Информация о странах
de: Länder - information

source: Сообщение из страницы контактов
de: Nachricht von der Kontaktseite

source: Прозьба перезвонить
de: Bitte um Rückruf

source: Цена за объявление
de: Anzeigenpreis

source: Количество объектов
de: Anzahl der Objekte

source: Количество объектов неограничено
de: Unbegrenzte Anzahl von Objekten

source: Тариф
de: Tarif

source: Тарифы
de: Tarife

source: Количество месяцев
de: Anzahl der Monate

source: Оплачен
de: bezahlt

source: Дата начала
de: Startdatum

source: Дата окончания
de: Enddatum

source: Запрос тарифа
de: Tarifanfrage

source: Запросы тарифов
de: Tarifanfragen

source: Тариф активирован
de: der Tarif ist aktiviert

source: Название фирмы
de: Firmenname

source: Мобильный телефон
de: Mobil

source: Номер факса
de: Fax

source: Пароль
de: Passwort

source: Повторите пароль
de: Passwort bestätigen

source: Занчения Пароль и Повторите пароль должны совпадать.
de: Passwortbestätigung muss mit dem Passwort identisch sein

source: Господин
de: Herr

source: Госпожа
de: Frau

source: Только Фамилия и номер телефона
de: Name und Telefonnummer werden veröffentlicht

source: Только Фамилия и электронный адрес
de: Name und E-Mail-Adresse werden veröffentlicht

source: Фамилия, номер телефона и E-Mail
de: Name, Telefonnummer und E-Mail-Adresse werden veröffentlicht

source: Полные контактные данные
de: Komplette Daten werden veröffentlicht

source: Ничего
de: Keine

source: Обращение
de: Anrede

source: Улица, номер дома
de: Straße, Hausnr.

source: Почтовый индекс
de: PLZ

source: Ваш контактный язык
de: Kontaktsprache

source: Электронный адрес
de: E-Mail

source: Отображение контактных данных
de: Welche Kontaktdaten sollen in Ihrer Anzeige veröffentlicht werden?

source: Получать новости и акции
de: Ja, ich möchte den Newsletter mit interessanten Sonderaktionen und Informationen erhalten

source: Профиль пользователя
de: Benutzerprofil

source: Профили пользователей
de: Benutzerprofile

source: Пользователь с таким адресом уже зарегестрирован в системе
de: der Benutzer mit diesen Daten ist bereits in unserem System registriert

source: Вас забанили
de: Benutzer wurde gesperrt

source: Ошибка авторизации. Пользователь не найден.
de: Die Authentifizierung war nicht erfolgreich, da ein unbekannter Benutzername oder ein ungültiges Passwort verwendet wurde

source: Изменения сохранены.
de: Änderungen wurden gespeichert

source: Страны
de: Länder

source: Регионы
de: Regionen

source: Города
de: Städte

source: Inbox
de: Posteingang

source: Sent Messages
de: Gesendet

source: New Message
de: Neu

source: Trash
de: Papierkorb

source: Валюта
de: Währung

source: Главная
de: Home

source: О нас
de: Über uns

source: Наши услуги
de: Unsere Leistungen

source: Компании
de: Immobilienmakler

source: Контакты
de: Kontakt

source: Реклама на сайте
de: Werbung

source: Вакансии
de: Jobs

source: Условия
de: AGB

source: Импрессум
de: Impressum

source: Партнеры
de: Partners

source: недвижимость за рубежом
de: Auslandsimmobilien

source: Германия
de: Deutschland

source: Адрес: Goerdelerstr. 10, 65197 Wiesbaden, Германия
de: Goerdelerstr. 10, 65197 Wiesbaden

source: Факс
de: Fax

source: Имя, Фамилия
de: Vorname, Name

source: Ваше сообщение
de: Ihre Mitteilung

source: Отправить
de: senden

source: Мы вам перезвоним
de: Wir rufen Sie zurück

source: Удобное для Вас время
de: die für Sie passende Zeit

source: Отправить сообщение
de: Nachricht senden

source: Поиск по странам
de: Suche nach Ländern

source: Валютный <span>калькулятор</span>
de: <span>Währungs- rechner</span>

source: Все
de: Alle

source: <span>Поиск</span> жилья для студентов
de: <span>Studentenwohnungen suchen</span>

source: Расширенный <span>поиск</span>
de: Erweiterte <span>Suche</span>

source: Покупка
de: Kauf

source: Срок аренды
de: Mietdauer

source: до
de: bis

source: Площадь
de: Fläche

source: Доступна
de: verfügbar

source: Арендатор
de: Mieter

source: Дополнительно
de: zusätzlich

source: Оснащение
de: Ausstattung

source: Удобства
de: Benutzerfreundlichkeit

source: Найти
de: Finden

source: Назад
de: zurück

source: Личный <span>кабинет</span>
de: <span>Anmelden</span>

source: Приветствуем
de: Willkommen!

source: Изменить мои данные
de: Meine Daten ändern

source: Мои Тарифы
de: Meine Tarife

source: Мои объекты
de: Meine Objekte

source: Добавить объект
de: Objekt hinzufügen

source: Моя корзина
de: Mein Warenkorb

source: Сообщения
de: Nachrichten

source: Выход
de: ausloggen

source: Мои закладки
de: Meine Lesezeichen

source: Забыли пароль?
de: Haben Sie Ihr Passwort vergessen?

source: Зарегистрироваться
de: Registrieren

source: Войти
de: Einloggen

source: Предложение <span>недвижимости</span>
de: <span>Immobilien</span>

source: Предложить
de: Anbieten

source: Принимаем к<br /><span>оплате</span>
de: <span>Zahlungsarten</span>

source: Мин. цена
de: Niedrigster Preis

source: Макс. цена
de: Höchster Preis

source: Поиск
de: Suche

source: Акции и предложения
de: Aktionen

source: Топ <span>предложения</span>
de: Top-<span>Angebote</span>

source: Нет описания.
de: Keine Beschreibung verfügbar

source: Убрать из закладок
de: Lesezeichen löschen

source: Запомнить объект
de: Objekt speichern

source: Распечатать
de: ausdrucken

source: Описание объекта
de: Objektbeschreibung

source: Нет описания
de: Keine Beschreibung verfügbar

source: Местоположение
de: Lage

source: Определение координат может быть не точным.
de: Angaben zur Lage können abweichen

source: Контактное лицо
de: Kontaktperson

source: При заполении формы возникли следующие ошибки
de: Beim Ausfüllen des Formulars sind folgende Fehler aufgetreten

source: Home
de: Startseite

source: Сообщение из страницы контактов:<br/><br/> Имя:%(first_name)s %(last_name)s<br/> Телефон: %(phone)s<br/> E-Mail: %(email)s<br/> Сообщение:%(message)s<br/>
de: Nachricht von der Kontaktseite:<br/><br/> Name:%(first_name)s %(last_name)s<br/>Telefon:%(phone)s<br/>E-Mail: %(email)s<br/> Nachricht:%(message)s<br/>

source: Здравствуйте %(recipient)s, Вы получили сообщение от пользователя %(sender)s, следующего содержания:
de: Willkommen %(recipient)s! Sie haben Post vom Benutzer %(sender)s folgenden Inhalts

source: Со страницы: %(current_page)s
de: Von der Seite: %(current_page)s

source: Сообщение из страницы контактов. Прозьба перезвонить:<br/><br/> Имя:%(first_name)s %(last_name)s<br/> Телефон: %(phone)s<br/> Время: %(time)s<br/> Сообщение:%(theme)s<br/>
de: Nachricht von der Kontaktseite. Bitte um Rückruf:<br/><br/> Name:%(first_name)s %(last_name)s<br/> Telefon: %(phone)s<br/> Zeit: %(time)s<br/> Nachricht:%(theme)s<br/>

source: %(mr_or_mrs)s, <p> Добро пожаловать в мир WORLD IMMOTRADE! </p> <p> Благодарим за регистрацию на нашем сайте. Теперь Вы можете пользоваться<br/> всеми преимуществами зарегистрированных пользователей: </p> <p> - пользоваться Вашим личным кабинетом;<br/> - сохранять в личном кабинете понравившиеся объекты недвижимости;<br/> - сохранять критерии поиска;<br/> - получать уведомления о добавленных в систему объектах, соответствующих Вашим критериям поиска;<br/> - удобно связываться с зарегистрированными агентами по недвижимости;<br/> - получать новостную рассылку нашего сайта.<br/> </p> <p> Данные входа в Ваш личный кабинет:<br/><br/> <p> Логин: %(email)s<br/> Пароль: (не отображается) </p> <p> Будем рады ответить на Ваши вопросы и принять Ваши предложения по адресу<br/> info@worldimmotrade.com<br/> </p> <p> С вопросами по работе сайта обращайтесь по адресу<br/> support@worldimmotrade.com<br/> </p> <p> Желаем Вам успехов! </p> <p> Команда WORLD IMMOTRADE </p>
de: %(mr_or_mrs)s, <p>Herzlich Willkommen im Universum von WORLD IMMOTRADE!</p> <p>Vielen Dank, dass Sie sich bei uns registriert haben. Sie können von nun an alle Vorteile für registrierte Benutzer genießen:</p><p>-eigene Benutzerecke einrichten;<br/>-eigene Favoritenliste mit Wunschimmobilien erstellen;<br/>-Suchkriterien speichern;<br/>-Benachrichtigungen über neue Objekte,die Ihren Suchkriterien entsprechen, erhalten;<br/>-bequeme Kontaktaufnahme mit registrierten Immobilienmaklern;<br/>-Newsletter erhalten.<br/> </p> <p>Log-In-Daten für Ihre persönliche Benutzerecke:<br/><br/> <p>Log-In: %(email)s<br/>Kennwort(wird nicht angezeigt)</p> <p>Wir freuen uns auf Ihre Fragen und Vorschläge an folgende <br/><br/>Adresse:info@worldimmotrade.com.<br/>Fragen über die Nutzung unserer Webseite richten Sie bitte an support@worldimmotrade.com.<br/>Viel Erfolg wünscht Ihnen das Team von WORLD IMMOTRADE!</p>

source: Список недвижимости пустой
de: Immobilienliste ist leer

source: Удалить
de: löschen

source: Объект
de: Objekt

source: Доп. данные
de: zusätzliche Angaben

source: Далее
de: weiter

source: Файлы
de: Daten

source: Добавить еще одно изображение
de: Bild hinzufügen

source: Разрешенный формат
de: Erlaubte Formate sind

source: Размер фото не должен превышать
de: Die Bilder dürfen die Größe von 2 MB nicht überschreiten

source: Добавить еще один документ
de: Dokument hinzufügen

source: Размер файла не должен превышать
de: Die Dateigröße soll nicht überschreiten

source: Сохранить
de: speichern

source: Просмотр
de: Überprüfung

source: Файл успешно загружен
de: Datei hochgeladen.

source: Загрузить
de: laden

source: Поиск жилья для студентов
de: Wohnungssuche für Studenten

source: В данном разделе отображаются исключительно те предложения, которые предназначены для поселения студентов. Для более точного поиска воспользуйтесь формой слева.
de: Hier werden ausschließlich Wohnungsangebote an Studenten dargestellt. Für genauere Suche verwenden Sie bitte das Formular links.

source: Найдено недвижимости
de: Immobilien gefunden

source: Сортировать по
de: sortieren nach

source: Стране
de: Land

source: Городу
de: Stadt

source: Цене по возрастанию
de: Preis (Niedrigster zuerst)

source: Цене по убыванию
de: Preis (Höchster zuerst)

source: Площади по возрастанию
de: Gesamtfläche (Kleinste zuerst)

source: Площади по убыванию
de: Gesamtfläche (Größte zuerst)

source: От новых к старым
de: Aktualität (neueste zuerst)

source: От старых к новым
de: Aktualität (älteste zuerst)

source: Искать по номеру ID
de: ID-Nummer

source: По вашему запросу недвижимости не найдено
de: Leider wurden keine Ergebnisse für Ihre Suchkriterien gefunden

source: Проверьте правильность ввода данных
de: Bitte überprüfen Sie Eingabefelder auf korrekte Dateneingabe

source: Недвижимость за рубежом
de: Immobilien im Ausland

source: Другие страны
de: Andere Länder

source: Мы все организуем за Вас
de: Wir organisieren alles für Sie

source: Колич.
de: Anzahl Anzeigen

source: Мес.
de: Anzahl Monate

source: Цена пакета
de: Paketpreis

source: Цена 1 объяв.
de: Einzelpreis

source: В данный момент на нашем интернет-портале действует один тариф <b>«Present»</b>, который является <span style="color: red;">БЕСПЛАТНЫМ</span>. В случае введения платных тарифов Вам будет сообщено минимум за месяц (30 дней) до начала действия новых тарифов. За это время Вы сможете решить – продолжить сотрудничество с нами или ограничиться только бесплатным ознакомительным сервисом. Желаем Вам успешного бизнеса и много клиентов! <span style="color: red;">Ваш worldimmotrade.ru</span>
de: Derzeit ist auf unserem Internet-Portal www.worldimmotrade.de gilt nur ein Tarif <b>«Present»</b> und er ist <span style="color: red;">KOSTENLOS</span>! Das heißt, Sie inserieren unbegrenzte Zahl Ihrer Objekte und das für Sie GRATIS! Worldimmotrade.de behält sich vor zahlungspflichtige Tarife anzubieten. Dies geschieht mit einer Ankündigungszeit von mindestens einem Monat/30 Tage vor deren Einführung. Sie entscheiden dann, ob Sie weiter mit uns zusammen arbeiten möchten oder unsere Kooperation begrenzte sich nur auf den kostenfreien Service für das Kennenlernen. Wir wünschen Ihnen erfolgreiche Geschäfte und viele neue Kunden! Ihr worldimmotrade.de Team

source: Более 200 объявлений в месяц – мы Вам сделаем индивидуальное предложение!
de: Sie möchten mehr als 200 Objekte inserieren? Sprechen Sie uns an! Wir erstellen Ihnen gerne ein persönliches Angebot.

source: *цена одного объявления за 1 месяц при полном использовании пакета
de: * Entspricht einem Preis pro Anzeige pro Monat bei vollständiger Nutzung Ihres Kontingents - für Kunden in Deutschland zzgl. der gesetzlichen Mehrwertsteuer von 19% (nicht einzeln buchbar).

source: Количество обьектов
de: Anzahl der Objekte

source: Цена за обьект
de: Preis des Objekts

source: Пароль успешно восстановлен
de: Passwort erfolgreich wiederhergestellt

source: Мы отправили Вам инструкции по восстановлению пароля. Проверьте свою почту
de: Wir haben Ihnen eine E-Mail gesendet, mit der Sie Ihr Passwort wiederherstellen können.Bitte prüfen Sie Ihren Posteingang.

source: Забыли свой пароль? Укажите свой e-mail адрес ниже, и мы отправим Вам инструкции по восстановлению.
de: Haben Sie Ihr Passwort vergessen?Geben Sie einfach Ihre E-Mail-Adresse ein und wir senden Ihnen eine E-Mail,mit der Sie Ihr Passwort wiederherstellen können

source: Восстановить
de: wiederherstellen

source: Оплата
de: Zahlung

source: К оплате
de: Zur Kasse

source: Оплатить с помощью PayPal
de: zahlen mit PayPal

source: Оплатить с помощью Монета.ру
de: zahlen mit Moneta.ru

source: Оплатить с помощью TeleCash
de: zahlen mit TeleCash

source: Текущий тариф
de: laufender Tarif

source: Оплачен до
de: bezahlt bis

source: Ожидает оплаты
de: Warten auf Zahlung

source: Отменить
de: abbrechen

source: месяц
de: Monat

source: месяца
de: Monat

source: месяцев
de: Monate

source: Заказать
de: bestellen

source: Выбор тарифа
de: Tarifwahl

source: Вы выбрали тариф
de: Sie haben einen Tarif ausgewählt

source: Подтвердить и перейти к оплате
de: bestätigen und zur Kasse

source: Вы предлагаете недвижимость
de: Sie bieten Immobilien an

source: Вы ищите недвижимость
de: Sie suchen Immobilien

source: Мои данные
de: meine Daten

source: Авторизация
de: Authentifizierung
