# -*- coding: utf-8 -*-
from django.utils.translation import  ugettext_lazy as _

# Correct work insert keys into sql table
KITCHEN_OPTIONS = (
    (1, _(u'Встроенная кухня')),
    (2, _(u'Кухонная ниша')),
    (3, _(u'Кухня-столовая')),
    (4, _(u'Кухня-остров')),
    (5, _(u'Открытая кухня')),
)

COMFORT_OPTIONS = (
    (1, _(u'Лифт')),
    (2, _(u'Сад/пользование садом')),
    (3, _(u'Зимний сад')),
    (4, _(u'Балкон/Терраса')),
    (5, _(u'Кондиционер')),
    (6, _(u'Камин')),
    (7, _(u'Сауна')),
)

TYPE_CHOICES = (
    ("1", _(u'Продажа')),
    ("2", _(u'Аренда')),
    ("3", _(u'Субаренда')),
)

ESTATE_TYPE_CHOICES = (
    ("house",      _(u"Дом")),
    ("villa",      _(u"--Вилла/коттедж")),
    ("forone",     _(u"--Дом на одного хозяина")),
    ("fortwo",     _(u"--Дом на двух хозяев")),
    ("personal",   _(u"--Замок/особняк")),
    ("smart",      _(u"--Умный дом")),
    ("apartment",  _(u"Квартира")),
    ("room",       _(u"Комната")),
    ("sleeping",   _(u"Подселение в квартире")),
    ("sleeping2",  _(u"--Подселение из 2 комнат")),
    ("sleeping3",  _(u"--Подселение из 3 комнат")),
    ("sleeping4",  _(u"--Подселение из 4 комнат")),
    ("sleeping5m", _(u"--Подселение из 5 и более комнат")),
    ("elite",      _(u"Элитная")),
    ("commercial", _(u"Коммерческая")),
    ("office",     _(u"--Офис")),
    ("store",      _(u"--Магазин")),
    ("kafe",       _(u"--Кафе/ресторан")),
    ("hotel",      _(u"--Гостиница")),
    ("profitable", _(u"--Доходный дом")),
    ("warehouse",  _(u"--Склад")),
    ("production", _(u"--Производство")),
    ("other",      _(u"--Прочее")),
    ("plot",       _(u"Участок")),
    ("rest_house", _(u"Жилье для отдыха")),
    ("other",      _(u"Прочее")),
)

ESTATE_TYPE_CHOICES_MINI = (
    ("house",      _(u"Дом")),
    ("villa",      _(u"--Вилла/коттедж")),
    ("forone",     _(u"--Дом на одного хозяина")),
    ("fortwo",     _(u"--Дом на двух хозяев")),
    ("personal",   _(u"--Замок/особняк")),
    ("smart",      _(u"--Умный дом")),
    ("apartment",  _(u"Квартира")),
    #("room",       _(u"Комната")),
    ("sleeping",   _(u"Подселение в квартире")),
    #("sleeping2",  _(u"--Подселение из 2 комнат")),
    #("sleeping3",  _(u"--Подселение из 3 комнат")),
    #("sleeping4",  _(u"--Подселение из 4 комнат")),
    #("sleeping5m", _(u"--Подселение из 5 и более комнат")),
    ("elite",      _(u"Элитная")),
    ("commercial", _(u"Коммерческая")),
    ("office",     _(u"--Офис")),
    ("store",      _(u"--Магазин")),
    ("kafe",       _(u"--Кафе/ресторан")),
    ("hotel",      _(u"--Гостиница")),
    ("profitable", _(u"--Доходный дом")),
    ("warehouse",  _(u"--Склад")),
    ("production", _(u"--Производство")),
    ("other",      _(u"--Прочее")),
    ("plot",       _(u"Участок")),
    ("rest_house", _(u"Жилье для отдыха")),
    ("other",      _(u"Прочее")),
)


ESTATE_TYPE_CHOICES_STUDENTS = (
    ("house",      _(u"Дом")),
    ("apartment",  _(u"Квартира")),
    ("room",       _(u"Комната")),
    ("sleeping",   _(u"Подселение в квартире")),
    ("sleeping2",  _(u"--Подселение из 2 комнат")),
    ("sleeping3",  _(u"--Подселение из 3 комнат")),
    ("sleeping4",  _(u"--Подселение из 4 комнат")),
    ("sleeping5m", _(u"--Подселение из 5 и более комнат")),
)

RENT_FOR_CHOICES = (
    (1, _(u"Мужчине")),
    (2, _(u"Женщине")),
    (3, _(u"Аренда для курящего")),
    (4, _(u"Аренда для некурящего")),
)

LOCATION_CHOICES = (
    (1, _(u"В городе")),
    (2, _(u"В пригороде")),
    (3, _(u"В деревне")),
    (4, _(u"В горах")),
    (5, _(u"В лесу")),
    (6, _(u"На побережье")),
)

FLOOR_TYPE_CHOICES = (
    (1, _(u"Полуподвальный этаж")),
    (2, _(u"Мансардный этаж")),
    (3, _(u"Пентхаус")),
)

HEATING_CHOICES = (
    (1, _(u"Газовое отопление")),
    (2, _(u"Центральное отопление")),
    (3, _(u"Масляное(дизельное) отопление")),
    (4, _(u"Электрическое отопление")),
    (5, _(u"Подогрев пола")),
    (6, _(u"Солнечные батареи")),
    (7, _(u"Дровяное отопление")),
    (8, _(u"Прочее")),
)

FLOOR_COVERING_CHOICES = (
    (1, _(u"Пол - плитка")),
    (2, _(u"Пол - ламинат")),
    (3, _(u"Пол - линолеум")),
    (4, _(u"Пол - паркет")),
    (5, _(u"Ковровое покрытие")),
    (6, _(u"Деревянный пол")),
    (7, _(u"Мраморный пол")),
    (8, _(u"Прочее")),
)

BATHROOM_CHOICES = (
    (1, _(u"Ванная с ванной")),
    (2, _(u"Ванная с душевой кабиной")),
    (3, _(u"Ванная с туалетом")),
    (4, _(u"Ванная с окном")),
)

OTHER_FACILITIES_CHOICES = (
    (1, _(u"Кладовая")),
    (2, _(u"Гардеробная")),
    (3, _(u"Гостевой туалет")),
    (4, _(u"Помещение для велосипедов")),
    (5, _(u"Прачечная/сушилка")),
    (6, _(u"Подвал")),
    (7, _(u"Винный погреб")),
    (8, _(u"Прочее")),
)

SECURITY_SYSTEMS_CHOICES = (
    (1, _(u"Сигнализация")),
    (2, _(u"Видеонаблюдение")),
    (3, _(u"Экстренный вызов помощи")),
    (4, _(u"Охранник")),
    (5, _(u"Датчики дыма")),
    (6, _(u"Прочее")),
)

FURNISHING_CHOICES = (
    (1, _(u"Полная меблировка")),
    (2, _(u"Частичная меблировка")),
    (3, _(u"Без мебели")),
)

ADDITIONAL_EQUIPMENT_CHOICES = (
    (1, _(u"Стиральная машина")),
    (2, _(u"Холодильник")),
    (3, _(u"Плита")),
    (4, _(u"Микроволновая печь")),
    (5, _(u"Пылесос")),
    (6, _(u"Прочее")),
)

GLAZING_CHOICES = (
    (1, _(u"Звукоизоляция")),
    (2, _(u"Защита от солнца")),
    (3, _(u"Теплоизоляция")),
    (4, _(u"Бронированное стекло")),
)

GLASS_FRAME_CHOICES = (
    (1, _(u"Алюминиевые рамы")),
    (2, _(u"Деревянные рамы")),
    (3, _(u"Пластиковые рамы")),
)

WINDOW_VIEW_CHOICES = (
    (1, _(u"С видом на море")),
    (2, _(u"С видом на горы")),
    (3, _(u"С видом на лес")),
    (4, _(u"С видом на озеро")),
    (5, _(u"С видом на сад")),
    (6, _(u"С видом на Старый город")),
    (7, _(u"Прочее")),
)

CONDITION_CHOICES = (
    (1, _(u"Строящийся объект")),
    (2, _(u"Новый объект")),
    (3, _(u"После кап. ремонта")),
    (4, _(u"После модернизации")),
    (5, _(u"После сан.-тех. ремонта")),
    (6, _(u"Необходим ремонт")),
)
